Repository: gnachman/iTerm2
Catalog: sources/Settings/mul.lproj/PreferencePanel.xcstrings
Source language: en
Languages: de, ja, pt_br, ru, zh_hans

# 7Oa-B2-O5u.title
source: Badge:
ja: バッジ:
pt_br: Selo:
ru: Значок:
zh_hans: 角标：

# 8QJ-3d-4BF.title
source: Linear
ja: 線形
ru: Линейно
zh_hans: 线性

# 9lt-O3-3Nb.title
source: tmux Integration:
ja: tmux連携:
pt_br: Integração do tmux:
ru: Интеграция с tmux:
zh_hans: tmux 集成：

# 2107.label
source: Terminal
ja: ターミナル
ru: Терминал
zh_hans: 终端

# 2135.title
source: Name:
ja: 名前:
pt_br: Nome:
ru: Имя:
zh_hans: 名称：

# 2317.title
source: Cursor:
ja: カーソル:
ru: Курсор:
zh_hans: 光标：

# 2355.title
source: Magenta
ja: マゼンタ
ru: Пурпурный
zh_hans: 洋红色

# 2357.title
source: Cyan
ja: シアン
pt_br: Ciano
ru: Голубой
zh_hans: 青色

# 2361.title
source: Normal
ja: 標準
ru: Обычный
zh_hans: 标准

# 3244.title
source: Tags:
ja: タグ:
pt_br: Etiquetas:
ru: Теги:
zh_hans: 标签：

# 4763.label
source: Text
ja: テキスト
pt_br: Texto
ru: Текст
zh_hans: 文本

# 4835.title
source: Cursor:
ja: カーソル:
ru: Курсор:
zh_hans: 光标：

# 4945.title
source: Normal
ja: 標準
ru: Обычный
zh_hans: 标准

# 4981.title
source: Transparent
ja: 透明
pt_br: Transparente
ru: Прозрачный
zh_hans: 透明

# 5113.title
source: App Hotkey:
ja: アプリホットキー:
pt_br: Hotkey do app:
ru: Горячая клавиша приложения:
zh_hans: 应用热键：

# 5565.headerCell.title
source: Name
ja: 名前
pt_br: Nome
ru: Имя
zh_hans: 名称

# 5699.placeholderString
source: ASCII Code
ja: ASCIIコード
pt_br: Código ASCII
ru: Код ASCII
zh_hans: ASCII 码

# 6245.title
source: Argument:
ja: 引数:
pt_br: Argumento:
ru: Аргумент:
zh_hans: 参数：

# BRC-Z5-OON.title
source: Name
ja: 名前
pt_br: Nome
ru: Имя
zh_hans: 名称

# cDA-tx-zuo.title
source: GPU rendering
ja: GPUレンダリング
pt_br: Renderização por GPU
ru: Рендеринг на GPU
zh_hans: GPU 渲染

# cne-Bh-bAC.title
source: Job Name
ja: ジョブ名
pt_br: Nome do processo
ru: Имя процесса
zh_hans: 任务名称

# cr7-sy-pr1.title
source: Code Review System Prompt
ja: コードレビューシステムプロンプト
pt_br: Prompt de sistema de revisão de código
ru: Системный промпт для проверки кода
zh_hans: 代码审查系统提示

# DNn-zW-p2N.title
source: App Updates:
ja: アプリのアップデート:
pt_br: Atualizações do app:
ru: Обновления приложения:
zh_hans: 应用更新：

# drC-jZ-nt2.title
source: Normal
ja: 標準
ru: Обычный
zh_hans: 标准

# DTp-tz-6Yb.title
source: Normal
ja: 標準
ru: Обычный
zh_hans: 标准

# FjH-FW-9h8.title
source: Name
ja: 名前
pt_br: Nome
ru: Имя
zh_hans: 名称

# HBj-2O-ktQ.title
source: GPU Renderer:
ja: GPUレンダラー:
pt_br: Renderizador de GPU:
ru: GPU-рендерер:
zh_hans: GPU 渲染器：

# iUy-lI-rM5.title
source: Badge:
ja: バッジ:
pt_br: Selo:
ru: Значок:
zh_hans: 角标：

# JRd-u6-ZZG.label
source: Hotkey
ja: ホットキー
ru: Горячая клавиша
zh_hans: 热键

# Kt3-Fn-Fff.title
source: Cursor Boost:
ja: カーソルブースト:
pt_br: Realce do cursor:
ru: Усиление курсора:
zh_hans: 光标增强：

# KVK-Yx-UwL.title
source: Login Shell
ja: ログインシェル
pt_br: Shell de login
ru: Оболочка входа
zh_hans: 登录 Shell

# lvo-86-QUq.title
source: Linear
ja: リニア
ru: Линейный
zh_hans: 线性

# M1T-M4-4jC.title
source: Tab:
ja: タブ:
pt_br: Aba:
ru: Вкладка:
zh_hans: 标签页：

# med-Jd-f8A.label
source: Tabs
ja: タブ
pt_br: Abas
ru: Вкладки
zh_hans: 标签页

# pPf-Li-ioo.title
source: Normal
ja: 標準
ru: Обычный
zh_hans: 标准

# pzb-ff-PHK.title
source: Minimal
ja: ミニマル
pt_br: Mínimo
ru: Минимальный
zh_hans: 极简

# PZN-ec-6d7.title
source: Normal
ja: 標準
ru: Обычный
zh_hans: 标准

# R2j-BP-pqT.title
source: Snippets Filter:
ja: スニペットフィルター:
pt_br: Filtro de Fragmentos:
ru: Фильтр сниппетов:
zh_hans: 代码片段筛选：

# RaJ-94-qN3.title
source: Normal
ja: 標準
ru: Обычный
zh_hans: 标准

# sCx-if-Q7U.label
source: System
ja: システム
pt_br: Sistema
ru: Система
zh_hans: 系统

# smP-gu-029.title
source: Transparent
ja: 透明
pt_br: Transparente
ru: Прозрачный
zh_hans: 透明

# So5-Gy-8tW.title
source: Normal
ja: 標準
ru: Обычный
zh_hans: 标准

# Tbo-Nq-0gg.ibShadowedLabels[0]
source: 🖥️ Terminal
ja: 🖥️ ターミナル
ru: 🖥️ Терминал
zh_hans: 🖥️ 终端

# Tbo-Nq-0gg.ibShadowedLabels[1]
source: 🌎 Web Browser
ja: 🌎 ウェブブラウザ
pt_br: 🌎 Navegador web
ru: 🌎 Веб-браузер
zh_hans: 🌎 网页浏览器

# TGq-JV-MCr.title
source: Linear
ja: リニア
ru: Линейная
zh_hans: 线性

# u6m-pp-fub.title
source: Tags >
ja: タグ >
pt_br: Etiquetas >
ru: Теги >
zh_hans: 标签 >

# ujU-dw-TmB.title
source: Shell Integration:
ja: シェル統合:
ru: Интеграция с оболочкой:
zh_hans: Shell 集成：

# w6i-sK-DQu.title
source: Host
ja: ホスト
ru: Хост
zh_hans: 主机

# Wf2-tR-45o.title
source: Badge:
ja: バッジ:
pt_br: Selo:
ru: Значок:
zh_hans: 角标：

# Yf1-Jv-ell.title
source: Normal
ja: 標準
ru: Обычный
zh_hans: 标准

# YM0-z8-xS5.title
source: Plugin:
ja: プラグイン:
ru: Плагин:
zh_hans: 插件：

# yOZ-ww-9Dz.title
source: Parameter:
ja: パラメータ:
pt_br: Parâmetro:
ru: Параметр:
zh_hans: 参数：

# Zhi-pV-Nge.label
source: Prompts
ja: プロンプト
ru: Приглашения
zh_hans: 提示符

# ZNW-QH-Lff.title
source: Regular
ja: レギュラー
ru: Обычный
zh_hans: 常规

# 6182.title
source: OK
ru: ОК
zh_hans: 好

# 6298.title
source: OK
ru: ОК
zh_hans: 好

# euE-Xk-BXP.label
source: Web
ru: Веб
zh_hans: 网页

# jN9-Kg-e2W.title
source: Ok
ru: ОК
zh_hans: 好

# o2f-OF-qHo.title
source: English (US) UTF-8
pt_br: Inglês (EUA) UTF-8
zh_hans: 英语（美国）UTF-8

# izN-Gg-6lB.title
source: Force Touch
zh_hans: 用力点按
